const settings = {
  departments: {
    1: "急救/重症",
    2: "门诊",
    3: "后勤",
    4: "指挥",
    5: "重症",
    6: "超声",
    7: "清创",
    8: "留观",
    9: "药房",
    10: "耗材",
    11: "手术",
    12: "防疫/隔离",
    13: "消毒",
    14: "住院",
    15: "检验",
  },
  shelf: {
    box: {
      position: [
        "未知",
        "一层（下）",
        "二层（中）",
        "三层（上）",
        "四层（顶）",
      ],
    },
    size: {
      1: "一箱一桌(800*600*600)",
      2: "一箱两柜(1200*800*800)",
      3: "一箱一柜(1200*800*400)",
      4: "其它箱子",
    },
  },
  iconfontUrl: "//at.alicdn.com/t/font_2563603_sp9x57kgz1.js",
};

export default settings;
