const configs = {
  title: "深圳多特医疗技术有限公司",
  iconUrl: "//at.alicdn.com/t/font_2563603_ley2rpx24zd.js",
  // 货架配置
  shelf: {
    position: {
      0: "未知",
      1: "一层(下)",
      2: "二层(中)",
      3: "三层(上)",
      4: "四层(顶)",
    },
    type: {
      1: "急救/重症",
      2: "门诊",
      3: "后勤",
      4: "指挥",
      5: "重症",
      6: "超声",
      7: "清创",
      8: "留观",
      9: "药房",
      10: "耗材",
      11: "手术",
      12: "防疫/隔离",
      13: "消毒",
      14: "住院",
      15: "检验",
    },
  },
};

export default configs;
